[Main]
DisplayName=Dansk

[UnLocker1_frmMain]
Label_Title_Detail.caption=Dette værktøj vil hjælpe dig med at frigøre filer/mapper som er låst af andre processer.
Label_Setting.caption=Mere
lbl_CheckForUpdate.caption=Tjek for opdateringer
lbl_FileInfo_Title.caption=Valgte Filer/Mapper
lbl_Add_describe.caption=Føj Filer/mapper til frigørelse. Du kan bruge træk/slip til at lægge filer/mapper her og klikke på "Tilføj" knappen.
chk_Advanced.caption=Tvungen Metode
btn_Browse.caption=Tilføj
btn_Close.caption=Afslut
lbl_Add.caption=Tilføj
cx_Action.caption=Lås op (frigør)

Menu_UnlokcDelete.caption=Lås op && Slet
Menu_UnlockRename.caption=Lås op && Omdøb
Menu_UnlockMove.caption=Lås op && Flyt
Menu_UnlockCopy.caption=Lås op && Kopier

Menu_Language.caption=Sprog
Menu_SendFeedback.caption=Tilbagemelding
Menu_IObitOnline.caption=IObit Online
Menu_Technical_Support.caption=Teknisk Support
Menu_About.caption=Om

ListView_FileInfo.Columns[0].caption=Filer/Mapper
ListView_FileInfo.Columns[1].caption=Status

ListView_LockInfo.Columns[0].caption=Navn
ListView_LockInfo.Columns[1].caption=Sti
ListView_LockInfo.Columns[2].caption=Pid (peronlig ID)

[UnLocker1_frmTip]
lab_Tip.caption=Du kan starte programmet ved at højreklikke på filer/mapper og så vælge IObit Unlocker.
btn_Close.caption=OK

[UnLocker1_frmWriteText]
btn_OK.caption=Lås op && Omdøb
btn_Cancel.caption=Fortryd
btn_Apply.caption=&Anvend
lbl_edt.caption=Indsæt nyt navn

ListView.Columns[0].caption=Oprindeligt Navn
ListView.Columns[1].caption=Nyt Navn

[Unlocker1_M]
Unlocker_Delete=Dette vil slette filer/mapper permanent. Ønsker du at fortsætte?
Unlocker_Status_Notlocked=Ikke låst
Unlocker_Status_locked=Låst

Unlocker_Action_Delete= & Slet
Unlocker_Action_Rename= & Omdøb
Unlocker_Action_Move= & Flyt
Unlocker_Action_Copy= & Kopier
Unlocker_Status_Change_Unlocking=Frigørelse (Lås op)
Unlocker_Status_Change_Unlock=Lås op
Unlocker_Status_Change_sucessfully=Med succes
Unlocker_Status_Change_failed=mislykkedes
File_Detail_Notlocker= ikke låst
File_Detail_occupied= optaget af følgende processer
Browser_Folder=Vælg filer/mapper du vil figøre (Låse op)
File_Operation=Kan ikke låse lokale drev op
File_Rename_Long=Navnet er for langt
File_Rename_special=Navnet indeholder specielle bogstaver

MoveDialog_Prompt=Vælg bibliotek/mappe til det flyttede objekt
CopyDialog_Prompt=Vælg bibliotek/mappe til det kopierede objekt
Action_Sucesses=Opgaven udført
Action_Error_One=Opgaven mislykkedes
AddFile_Filter=Kan ikke frigøre system stien
Action_Error_More=nogle filer/biblioteker mislykkedes
Action_Error_Detaill=Der kan være filer/biblioteker med det samme navn
cmd_Error_Prompt_1=Brug af kommandolinje
cmd_Error_Prompt_2=Kommando [Emne] Objekt
cmd_Error_Prompt_3=Kommando:
cmd_Error_Prompt_4=Indstillinger
cmd_Error_Prompt_5=Objekt:
cmd_Error_Prompt_6=Ingen
cmd_Error_Prompt_7=Slet
cmd_Error_Prompt_8=Omdøb
cmd_Error_Prompt_9=Flyt:
cmd_Error_Prompt_10=Kopier:


[UnLocker1_frmAbout]
lbl_Thanks_Title.caption=Mange tak til de følgende personer for der store hjælp：
lbl_warning.caption=Advarsel: Dette computer program er beskyttet af copyright loven og internationale overenskomster.
lbl_CopyRight.caption=Copyright(C) 2005-2017 IObit. All rights reserved.
btn_OK.caption=OK

